<!DOCTYPE html>
<html lang="it">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Progetto Dante - Dante</title>
    <link rel="icon" type="image/x-icon" href="../img/favicon.ico">
    <!-- Load external CSS styles -->
    <link rel="stylesheet" href="../css/styles.css">
</head>
<body>
    <div class="topnav">
        <a href="../../index.html">Home</a>
        <a class="active" href="#">Dante</a>
        <a href="../html/letteratura.html">Letteratura</a>
        <a href="../html/moderno.html">Moderno</a>
        <a href="../html/crediti.html">Crediti</a>
        <label style="margin: 7px;" class="switch">
            <input type="checkbox"></input>
            <span id="slider" onclick="themeSwitch()" class="slider round"></span>
        </label>
    </div>
    <div style="padding:16px; text-align: justify;">
        <h1>La piet&agrave; in Dante</h1>
        <h2>Occorrenze</h2>
        <h3>Inferno</h3>
        <ul>
            <li><b>Canto I</b> <i>pieta</i> verso 21: parlando della notte passata nella selva: preoccupazione o angoscia.</li>
            <li><b>Canto II</b> <i>pietate</i> verso 5: lo dice prima di iniziare il suo viaggio verso l'inferno con senso di preoccupazione.</li>
            <li><b>Canto II</b> <i>pieta</i> verso 106: lo dice S. Lucia a Beatrice parlando della sofferenza di Dante: angoscia/dolore.</li>
            <li><b>Canto II</b> <i>pietosa</i> verso 133: lo dice Dante quando loda Beatrice per avergli inviato Virgilio in soccorso: misericordiosa.</li>
            <li><b>Canto IV</b> <i>piet&agrave;</i> verso 21: Dante giustificando il suo pallore dice di provare piet&agrave; e non paura: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto V</b> <i>piet&agrave;</i> verso 72: la prova Dante dopo aver sentito nominare il nome delle dame e dei cavalieri presenti nel girone della lussuria: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto V</b> <i>piet&agrave;</i> verso 93: Francesca dice che Dante la prova nei confronti di lei e Paolo: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto V</b> <i>pietade</i> verso 140: Dante dopo aver ascoltato la storia di Paolo e Francesca la prova a tal punto da svenire: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto VI</b> <i>piet&agrave;</i> verso 2: descrivendo il motivo per cui era svenuto alla fine del canto precedente: piet&agrave; senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto VII</b> <i>pieta</i> verso 97: lo dice Dante autore, parlando della discesa in un girone inferiore, con senso traslato di dolore.</li>
            <li><b>Canto XIII</b> <i>pietade</i> verso 36: Pier delle Vigne, dopo che Dante ha spezzato uno dei suoi rametti, chiedendogli se Dante ne ha, intendendo piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XIII</b> <i>piet&agrave;</i> verso 84: con significato di angoscia.</li>
            <li><b>Canto XVIII</b> <i>pieta</i> verso 22: Dante dopo essere stato portato da Gerione in un nuovo cerchio si gira e vede nuove scene di piet&agrave; intesa come dolore o angoscia.</li>
            <li><b>Canto XX</b> <i>piet&agrave;</i> verso 28: Virgilio riprende Dante dicendo che la prova nei confronti dei dannati: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XXVI</b> <i>pieta</i> verso 94: lo dice Dante condannando Ulisse per non aver non averla provata nei confronti del padre, tornando a viaggiare per il Mediterraneo: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XXIX</b> <i>piet&agrave;</i> verso 44: lo dice riferendosi alla sensazione che suscitano i lamenti dei dannati: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>        
        </ul>
        <h3>Purgatorio</h3>
        <ul>
            <li><b>Canto V</b> <i>pietate</i> verso 87: Jacopo del Cassero chiede a Dante di pregare per lui con piet&agrave;, intendendola nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto VI</b> <i>piet&agrave;</i> verso 116: lo dice il Dante autore durante l'invettiva contro Alberto d'Asburgo: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo, o per traslato come preoccupazione per il proprio popolo.</li>
            <li><b>Canto X</b> <i>piet&agrave;</i> verso 93: viene detto da Traiano alla povera donna che ha perso il figlio, quando gli dice che la giustizia e la piet&agrave; verso di lei lo trattengono dal partire per l'impresa, fino a che non avr&agrave; vendicato il figlio della donna. Intendendola nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XI</b> <i>piet&agrave;</i> verso 37: lo dice un purgante augurandosi che essa insieme alla giustizia liberi Dante e gli altri purganti dalla loro pena: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XI</b> <i>pietoso</i> verso 57: Umberto Aldobrandeschi parla a Dante e Virgilio dicendo che vorrebbe vede in volto Dante per vedere se lo conosce e soprattutto per renderlo pietoso, cio&egrave; per fargli provare piet&agrave; intesa come piet&agrave; cristiana.</li>
            <li><b>Canto XIII</b> <i>piet&agrave;</i> verso 64: durante il paragone tra i purganti del girone dell'invidia e i ciechi che fanno l'elemosina, Dante dice come essi si raggruppinio insieme, per suscitare la piet&agrave; della gente: piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XV</b> <i>piet&agrave;</i> verso 114: Dante, ricordando tramite un exempla il martirio di Santo Stefano, dice che la scena, a causa dell'atteggiamento del giovane, suscitava piet&agrave; intesa come piet&agrave; nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
            <li><b>Canto XX</b> <i>pietosamente</i> verso 18: Dante usa questo avverbio per descrivere il pianto delle anime purganti, il quale &egrave; in grado di suscitare piet&agrave; nel senso cristiano del termine.</li>
            <li><b>Canto XXX</b> <i>pietade</i> verso 81: intesa nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
        </ul>
        <h3>Paradiso</h3>
        <ul>
            <li><b>Canto IV</b> <i>piet&agrave;</i> verso 105: citando la storia di Alcmeone Dante ci dice come lui, per non disobbedire alla piet&agrave; filiale verso il padre, ha ucciso la madre: piet&agrave; come pietas romana, cio&egrave; rispetto assoluto verso d&egrave;i, patria, famiglia e tradizioni.</li>
            <li><b>Canto XXXIII</b> <i>pietate</i> verso 19: durante la lode di San Bernardo alla Madonna, egli afferma che in lei sono raccolti i valori della misericordia e della piet&agrave;, intendendola nel senso cristiano del termine, cio&egrave; sentimento di vicinanza compassionevole al prossimo.</li>
        </ul>
        <h3></h3>
    </div>
    <footer class="cookieadvise">
        <span>Questo sito utilizza cookie funzionali, procedendo con la navigazione consenti il loro utilizzo</span>
        <span><button onclick="closeCookies()">Ok</button></span>
    </footer>
    <!-- Load external JavaScript -->
    <script src="../js/scripts.js"></script>    
</body>
</html>